<?php
    return [
        // About page
        'local_about_page_title' => 'О компании',
        'local_about_cooperative_title' => 'О КООПЕРАТИВЕ',
        'local_about_cooperative_text' => 'Потребительский кооператив «Асар Казына» (далее - кооператив) создан в соответствии с решением
                                            учредительного собрания кооператива (протокол от «01» июня 2018 года) как добровольное объединение
                                            граждан на основе их членства в целях удовлетворения потребностей в приобретении недвижимого и движимого
                                            имущества путем объединения членами кооператива имущественных (паевых) взносов, который функционирует на
                                            основе добровольности вступления и выхода, обязательности уплаты имущественного (паевого) взноса,
                                            демократичности управления, взаимопомощи и защиты интересов его членов, а также доступности информации
                                            о деятельности кооператива для всех его членов. Предмет и цели деятельности кооператива Улучшение социального
                                            положения членов кооператива, путем объединения их вкладов, оказания взаимопомощи членами кооператива с целью
                                            приобретения недвижимого и движимого имущества, для дальнейшей передачи в собственность соответствующему члену
                                            кооператива в порядке соответствующей очередности, с отлагательным условием 100 (сто) процентного паенакопления
                                            в кооперативе.',
        'local_whats_cooperative_title' => 'Что такое кооперативы?',
        'local_whats_cooperative_text' => 'Люди объединялись в группы с древнейших времён. Первобытные охотники сообща охотились, земледельцы обрабатывали поля. 
                                            Что такое кооперативы они не знали. Но их объединения вполне можно отнести к современному понятию кооператива. 
                                            Слово «кооператив» произошло от двух латинских корней co – "совместно", "сообща" и opus - "работа", "труд". 
                                            Следовательно, отвечая на вопрос что такое кооперативы, определение общепринятое на международном уровне в 
                                            упрощённом варианте переводится как совместное действие, сотрудничество. Кооператив – это объединение физических 
                                            или юридических лиц для сотрудничества в различных сферах жизнедеятельности. Сюда относятся производство и сбыт 
                                            продукции, строительство и эксплуатация зданий, закупка и потребление услуг и товаров. Добровольное объединение 
                                            признаётся юридическим лицом, развивающимся за счёт самофинансирования и самоуправления. На основе долевого участия 
                                            каждого члена кооператива создаётся кооперативное имущество. Перед объединением ставятся конкретные цели, создаётся общий фонд. 
                                            Каждый член кооператива вносит в него пай (долю). Пайщики руководят кооперативом, отвечают за возможные риски, распределяют прибыль. 
                                            Подобное объединение создаётся как некоммерческая организация для удовлетворения потребностей пайщиков.',
        'local_cooperative_goal_title' => 'Цель кооперации',
        'local_cooperative_goal_text' => 'Как и любое социальное движение, настроены на достижение конкретной цели кооператива. Что такое важное лежит в основе желанной цели? 
                                    Организационная, просветительная, хозяйственная, правовая и образовательная активность пропагандирует идею кооперации. Благотворное влияние 
                                    на экономическую сторону жизни достигается за счёт взаимопомощи объединившихся людей, совместных обязательств для процветание кооператива, 
                                    повышения правовой культуры и поощрения гражданской инициативы.',
        'local_cooperative_pros_title' => 'Признаки коопераций',
        'local_cooperative_pros_list' => [
            'Личное членство участников',
            'Понимание экономической цели',
            'Нацеленность на взаимовыручку',
            'Свободные вхождение и выход',
            'Членами кооператива в первую очередь становятся нуждающиеся',
            'В кооператив может вступить неограниченное количество пайщиков',
            'Объединение происходит на основе хозяйствования',
            'Составные элементы - люди',
        ],
        'local_cooperative_pros_text' => 'Итак, подведём итоги, что такое кооперативы. Это добровольные ассоциации граждан, объединившихся на автономных 
                                    и демократических началах для удовлетворения своих потребностей в экономической, социальной и культурной сферах.',
        'local_cooperative_move_title' => 'ПЕРСПЕКТИВЫ РАЗВИТИЯ КООПЕРАТИВНОГО ДВИЖЕНИЯ',
        'local_cooperative_move_text' => 'Двадцать первый век продолжает заложенные традиции. Изменились понятие и виды кооперативов, но их сущность 
                                            осталась прежней. Из более семидесяти тысяч современных кооперативов можно выделить сто двадцать видов. 
                                            Видовое многообразие говорит о том, что кооперативы оправдали возложенные на них надежды на улучшение 
                                            жизненных показателей членов кооператива в разных социально-экономических условиях.',
    ];