<?php
    return [
        // About page
        'local_about_page_title' => 'Біз жайлы',
        'local_about_cooperative_title' => 'Кооператив Туралы',
        'local_about_cooperative_text' => '«Асар Қазына» тұтыну кооперативі (бұдан әрі - кооператив) 
                                            кооперативтің құрылтай жиналысының шешіміне сәйкес (2018 жылғы 
                                            01 маусымдағы хаттама) азаматтардың өздерінің жылжымайтын және 
                                            жылжымайтын мүлікті сатып алу қажеттіліктерін қанағаттандыру 
                                            мақсатында мүшелік негізінде азаматтардың ерікті бірлестігі 
                                            ретінде құрылды. Кооперативтің басты ерекшеліктері: ерікті түрде 
                                            кіру және шығу, мүліктік (үлестік) жарнаны міндетті түрде төлеу, 
                                            демократиялық басқару, өзара көмек негізінде жұмыс жасайтын мүліктік 
                                            (пайлық) жарналар кооперативі және оның мүшелерінің мүдделерін қорғау, 
                                            сондай-ақ кооперативтің қызметі туралы ақпарат оның барлық мүшелері 
                                            үшін қол жетімділігі. Кооператив қызметінің мәні мен міндеттері болып 
                                            Кооператив мүшелерінің әлеуметтік мәртебесін олардың жарналарын біріктіру
                                            арқылы жақсарту, жылжымайтын және жылжымалы мүлікті алу мақсатында кооператив 
                                            мүшелеріне өзара көмек көрсету, меншікті басымдықты тәртіппен 
                                            кооперативтің тиісті мүшесіне 100 (жүз) пайыздық жинақтау шартымен 
                                            кооперативте кезектілік бойынша беру.',
        'local_whats_cooperative_title' => 'Кооперативтер дегеніміз не?',
        'local_whats_cooperative_text' => 'Адамдар ежелден бері топтарға бірікті. Қарапайым аңшылар бірге аң аулады, фермерлер 
                                            егін егті. Олар кооперативтер деген не екенін білмеген. Бірақ олардың бірлестіктерін кооперативтің 
                                            қазіргі тұжырымдамасына жатқызуға болады. «Кооператив» сөзі латынның екі түбірінен шыққан - 
                                            «бірге», «бірлесе» және опус - «жұмыс», «еңбек». Сондықтан, кооперативтер деген не деген сұраққа 
                                            жауап бере отырып, халықаралық деңгейде жалпы қабылданған анықтама жеңілдетілген нұсқада 
                                            бірлескен іс-қимыл, ынтымақтастық деп аударылады. Кооператив - бұл өмірдің түрлі салаларындағы 
                                            ынтымақтастық үшін жеке немесе заңды тұлғалардың бірлестігі. Бұған өнім өндіру мен өткізу, 
                                            ғимараттарды салу және пайдалану, қызметтер мен тауарларды сатып алу және тұтыну кіреді. 
                                            Ерікті бірлестік өзін-өзі қаржыландыру және өзін-өзі басқару арқылы дамитын заңды тұлға ретінде 
                                            танылады. Кооперативтің әр мүшесінің үлестік қатысу негізінде кооператив мүлкі құрылады. 
                                            Бірлестіктің алдына нақты мақсаттар қойылады, ортақ қор құрылады. Кооперативтің әрбір мүшесі 
                                            оған үлесін (үлесін) қосады. Акционерлер кооперативті басқарады, ықтимал тәуекелдер үшін жауап 
                                            береді, пайданы бөледі. Мұндай бірлестік акционерлердің қажеттіліктерін қанағаттандыру үшін 
                                            коммерциялық емес ұйым ретінде құрылады.',
        'local_cooperative_goal_title' => 'Кооперацияның мақсаты',
        'local_cooperative_goal_text' => 'Кез-келген қоғамдық қозғалыс сияқты, олар кооперативтің нақты мақсатына жетуге бейімделген. Қалаған 
                                    мақсаттың негізі неде? Ұйымдастырушылық, оқу, экономикалық, құқықтық және білім беру қызметі ынтымақтастық 
                                    идеясын алға тартады. Өмірдің экономикалық жағына пайдалы әсер біріккен адамдардың өзара көмегі, кооперативтің 
                                    өркендеуі бойынша бірлескен міндеттемелер, құқықтық мәдениетті жетілдіру және азаматтық бастаманы қолдау 
                                    арқылы қол жеткізіледі.',
        'local_cooperative_pros_title' => 'Кооперацияның нышандары',
        'local_cooperative_pros_list' => [
            'Жеке мүшелік',
            'Экономикалық мақсатты түсіну',
            'Өзара көмекке бағытталу',
            'Жеңіл кіру және шығу',
            'Кажеттілігі бар адамдар бірінші болып кооператив мүшесі бола алады',
            'В кооператив может вступить неограниченное количество пайщиков',
            'Кооперативке жарнашылардың шектеусіз саны қосыла алады',
            'Құрама элементтер - адамдар',
        ],
        'local_cooperative_pros_text' => 'Сонымен, кооперативтер дегеніміз не? Бұл экономикалық, әлеуметтік және мәдени салалардағы 
                                    қажеттіліктерін қанағаттандыру үшін автономды және демократиялық негізде біріккен азаматтардың 
                                    ерікті бірлестіктері.',
        'local_cooperative_move_title' => 'Кооперативтік іс-қимылдың даму келешегі',
        'local_cooperative_move_text' => 'ХХІ ғасыр өз дәстүрлерін жалғастыруда. Кооперативтердің түсінігі мен түрлері өзгерді, 
                                            бірақ олардың мәні өзгеріссіз қалды. Қазіргі жетпіс мыңнан астам кооперативтердің жүз 
                                            жиырма түрін бөлуге болады. Түрлердің әртүрлілігі кооперативтер әртүрлі әлеуметтік-экономикалық 
                                            жағдайда кооператив мүшелерінің өмір сүру деңгейін жақсартуға деген үміттерін ақтады деп болжайды.',
    ];